[
  {
    "id": 1,
    "title": "What procedures will I have in the Emergency Department?",
    "desc": "Treatments and procedures may include lab work, radiological studies, CAT scans, ultrasound, EKG for cardiac review, medication administration and physician evaluations."
  },
  {
    "id": 2,
    "title": "When will I see a physician?",
    "desc": "All patients are first triaged by an ER nurse. Then patients are evaluated by a physician. Patients who have a higher acuity of illness (i.e. heart attack or stroke) may be treated before those patients with less severe conditions (laceration, sprained ankle, etc.). Your patience is always appreciated."
  },
  {
    "id": 3,

    "title": "When will I be able to eat?",
    "desc": "Patients are able to eat after all their tests are completed and the physician has evaluated the results. On average, it is within three to four hours. However, it is sometimes necessary for patients to remain  (nothing by mouth) until further tests and/or studies are completed."
  },
  {
    "id": 4,

    "title": "When will I receive my pain medication?",
    "desc": "Because pain medication can mask important clues to your medical condition, it may not be given until tests are completed and the physician has evaluated the results. However, treatment for pain is important so please let your nurse or physician know when you are experiencing pain or if there is no relief from the medication that was prescribed. You will be asked to rate your pain throughout your stay in our department and, if admitted, on our medical floors."
  },
  {
    "id": 5,

    "title": "How is the Emergency Department staffed?",
    "desc": "The department is staffed with emergency medicine physicians and nurses, physician assistants, technicians, CNAs and unit coordinators along with specialists from the laboratory, cardiology, respiratory and radiology departments."
  },
  {
    "id": 6,

    "title": "Will I be allowed to have visitors during my treatment?",
    "desc": "Yes, usually, but the number of visitors in the emergency treatment area is kept to a minimum. Occasionally, visitors will be asked to remain in the ED lobby until your loved one is placed into the room and settled into their environment. Usually, two visitors per patient are allowed in most areas of the dd"
  },
  {
    "id": 7,

    "title": "What happens if I am admitted?",
    "desc": "Upon admission to the hospital, you will remain in the Emergency Department until your inpatient room is ready. Your admitting physician will visit you during their designated-patient rounds."
  },
  {
    "id": 8,

    "title": "What does discharge planning mean?",
    "desc": "Since our goal is to return patients to the community, a discharge plan is developed for every patient admitted. Discharge plans vary with individual needs. Most patients are discharged home with home care services, to a day rehabilitation program or to outpatient services. Some individuals are discharged to a long-term care facility. Your treatment will ensure that your discharge plan is well coordinated to enable you to receive appropriate follow-up care."
  }
]
