[
  {
    "id": 1,
    "name": "Hospital Services",
    "description": "The hospital is providing cardiology services by 2 modern cath-lab and round the clock CCU facility including cardiac surgery (Adult & Pediatric) by 2 cardiac OT by renowned cardiologists and cardiac surgeons. This hospital has its own stoke units with DSA and stanting with coiling facility. Vascular surgery with PAG, Stenting and Laser services is another service of this hospital.",
    "imageLink": "/services/s-1.png"
  },

  {
    "id": 2,

    "name": "Radiology & Imaging Services",
    "description": "Ibn Sina Trust loves to take challenge to diagnosis the disease and offering treatment to the patient. We offer the best Radiology and imaging services to the patient with industry latest 3 Tesla MRI, Acquisition, Multi slice CT Scan, Digital 100 msH X Ray 4D Ultrasonography and others. We are the pioneer in 1.5 Tesla MRI and 128 Slice CT scan in Bangladesh. A group of well educated experienced consultants with European and North American degrees are working hard to verify the reports.",
    "imageLink": "/services/s-2.png"
  },
  {
    "id": 3,

    "name": "Laboratory Services",
    "description": "Ibn Sina Diagnostic Laboratory having a state of art technology for medical diagnostic laboratory which included Aptio Automation for Biochemistry & Immunology, World class Abbot, Orthoclinical Diagnostics & Dia Somin system. Also, have Serbia clamophoresis (capillary), Biorad HPLC base HBAC analyzer & Allergy Analyzer (64 allergens). Molecular Diagnostics using Gene Xpert, Qiagen, BioRad System for PCR base diagnosis.",
    "imageLink": "/services/s-3.png"
  },
  {
    "id": 4,

    "name": "Diabetes center",
    "description": "Diabetes (diabetes mellitus) is classed as a metabolism disorder. Metabolism refers to the way our bodies use digested food for energy and growth.",
    "imageLink": "/services/s-4.png"
  },
  {
    "id": 5,

    "name": "Pain and Physiotherapy Center",
    "description": "Pain is a protective symptom. It leads a patient to take medication and treatment. Our pain center is dedicated to care your pain and keeping you in comfort. We have renowned doctors, physiotherapists and world-class instruments for pain management and rehabilitation of the patients. We love to address all sort of pain and offer quality services to make our patients happy and smile. You are welcome to visit our pain and physiotherapy center.",
    "imageLink": "/services/s-5.png"
  },
  {
    "id": 6,

    "name": "Dental Center",
    "description": "Ibn Sina Specialized Dental Centre (Dhanmondi) is a Centre of excellence where advanced services are rendered by a group of experienced renowned professors and consultants. Here we serve the patient's world-class treatment in different subspecialty like oral and maxillofacial surgery, Conservates & Cosmetic Dentistry & general dentistry by both male and female dental surgeons through modern equipment’s and advanced materials with reasonable price.",
    "imageLink": "/services/s-6.png"
  }
]
